[Cues]
Cue_E4_9B_Junkyard_End_Chloe_010 = "Oh Tuhan, Max, terlihat ... dia masih ada."
Cue_E4_9B_Junkyard_End_Chloe_060 = "Apa-apaan?"
Cue_E4_9B_Junkyard_End_Max_020 = "Jangan lihat, Chloe ..."
Cue_E4_9B_Junkyard_End_Max_030 = "Oh tidak ..."
Cue_E4_9B_Junkyard_End_Max_040 = "Chloe! Awas!"
Cue_E4_9B_Junkyard_End_Max_050 = "Anda ..."
Cue_E4_9B_Junkyard_End_Max_070 = "Chloe ..."
Cue_E4_9B_Junkyard_Grave_Max_010 = "Chloe, datang ke sini, cepat!
"
Cue_E4_9B_Junkyard_Insertion_Chloe_020 = "Benar. Hanya bersiap-siap untuk menggunakan rewind Anda cepat jika Nathan mencoba untuk melompat kami."
Cue_E4_9B_Junkyard_Insertion_Max_010 = "Berhenti menghentak sekitar, Chloe!"
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_010 = "Chloe, tahan! Tunggu aku!"
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_020 = "Yesus, diam! Kita harus terlihat ..."
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_030 = "Hei, aku tidak bisa fokus jika Anda berteriak ... silakan."
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_040 = "Dengar, kita tidak bisa melacak Nathan jika Anda tidak akan menjadi dingin ..."
Cue_E4_9B_Junkyard_ScriptedAnswer_IGE_Max_050 = "Demi Tuhan, Chloe, Anda harus tenang! Kita bisa mati, oke?"
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_010 = "Jadi menyeramkan di sini ..."
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_020 = "Di mana kau, Nathan Prescott?"
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_030 = "Rachel ... Oh, Rachel ..."
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_040 = "Kau akan menderita, Nathan."
Cue_E4_9B_Junkyard_ScriptedChloeShort_IGE_Chloe_050 = "Ayo, ayo ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_010 = "Ayo, ayo. Nathan perlu mati sekarang ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_020 = "Seharusnya aku menjalankan nya punk-ass lebih dalam truk ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_030 = "Aku tahu dia ada di luar sana. Aku mencium kotoran ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_040 = "Max, ketika kita menangkap Nathan Anda lebih baik mundur jadi saya bisa membunuhnya berulang ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_050 = "The Prescotts semua akan turun ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_060 = "Rachel, aku akan membalas dendam Anda ... Aku bersumpah ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_070 = "Tuhan, aku ingin membunuhmu bahwa sedikit psiko ..."
Cue_E4_9B_Junkyard_ScriptedIdle_IGE_Chloe_080 = "Max, kita harus melakukan ini bersama-sama. Kekuatan Anda akan menangkap Nathan."
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_010 = "Kami benar-benar harus tenang ..."
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_020 = "Apa sih ... Oh, kotor!"
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_030 = "Mungkin kita harus menelepon polisi ..."
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_040 = "Aku benci tempat ini ..."
Cue_E4_9B_Junkyard_ScriptedMaxShort_IGE_Max_050 = "Maaf, Rachel."
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_010 = "Max, memperlambat!"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_020 = "Dude, jangan tinggalkan aku di belakang!"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_030 = "Max, tinggal dekat sehingga kita bisa menjadi tim ..."
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_040 = "Apakah Anda melihat dia di atas sana, Max? Tunggu!"
Cue_E4_9B_Junkyard_ScriptedTooFast_IGE_Chloe_050 = "Kembali ke sini! Jangan tinggalkan aku sendiri!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_010 = "Max, tolong cepat!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_020 = "Pindahkan pantat Anda, Max! Nathan sudah mati!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_030 = "Apakah Anda mencari sesuatu di belakang sana? Mengejar!"
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_040 = "Max, tetap dengan saya sebelum baterai ponsel Anda mati ..."
Cue_E4_9B_Junkyard_ScriptedTooSlow_IGE_Chloe_050 = "Apakah Anda baik-baik saja? Kita perlu terburu-buru dan mendapatkan bajingan itu!"
